export default {
    appName:'帮你贷',
    t2:'你是不是遇到以下问题？',
    c1:'无法找到正规的平台',
    c2:'申请贷款总是被拒绝',
    c3:'贷款平台利息太高',
    p1:'填写手机号',
    p11:'请填写正确的手机号',
    p2:'填写密码',
    p22:'请填写密码',
    login:'登录',
    register:'注册',
    info:'立即注册，帮你解决',
    info2:'我们与各大平台达成战略合作，为您提供定制化的服务',



    a1:'用户姓名',
    a2:'用户身份证号',
    a3:'家庭地址',
    a4:'银行名称',
    a5:'银行卡号',
    a6:'开户地点',
    a7:'工作信息',
    a8:'提交申请',

    d1:'产品推荐',
    d2:'产品',
    d3:'借款额度',
    d4:'服务费',
    d5:'申请贷款',
    d6:'万',
    d7:'温馨提示: 理性消费, 防止过度透支',

    f1:'恭喜您，您已通过XXX平台的借款申请',
    f2:'您已获得该平台600万借款额: ',
    f3:'到手金额: ',
    f4:'借款周期: ',
    f5:'天',
    f6:'借款利息: ',
    f7:'到期应还金额: ',
    f8:'平台手续',
    f9:'支付服务费，立即下款',
    f10:'付款',

    r1:'根据您的借款金额',
    r2:'您需支付的服务费金额为',
    r3:'账号: ',
    r4:'开充值服务账号',
    r5:'付款后请保留您的截图',
    r6:'以便我们对账号及为您快速开通',



}